{
    "about_cross_way_marie": "<p>Tato aplikace vychází z drobné knížečky <em>S Marií na křížové cestě</em>, vydanou nakladatelstvím Paulínky. Autorkou zamyšlení je jedna ze sester pražské komunity Dcer sv. Pavla. V tištěné verzi je brožurka dostupná také ve slovenské verzi <em>S Máriou na krížovej ceste</em>.</p><p>Každé zastavení se skládá z úvodní invokace k Ježíši, biblického úryvku, zamyšlení, modlitby ke každému zastavení a opakující se invokace, převzaté ze sekvence Stabat mater. Za autora této sekvence je obvykle považován italský františkán Jacopone da Todi, žijící ve 13. století. Jeho verše líčí biblickou scénu ukřižování Krista z pohledu matky, které na kříži umírá její syn. V roce 1727 byla sekvence oficiálně zařazena do liturgie mše svaté o svátku Panny Marie Bolestné (15. září). Součástí aplikace je i celý text sekvence v původní latině a také český překlad.</p><p><b>V Nastavení si můžete zvolit, zda každé zastavení chcete ukončit invokací ze Stabat mater nebo raději obvyklou prosbou k Ježíši. Lze též zvolit obě možnosti.</b></p>",
    "about_daughters_marie": "<p>Jsme řeholní kongregace, která byla založena v Itálii v roce 1915 a církví definitivně schválena v roce 1953. Název naší řeholní rodiny vyjadřuje hluboký vztah s apoštolem Pavlem. Od něho čerpáme inspiraci pro celý náš životní styl – spiritualitu i apoštolát. V současnosti působí naše sestry ve více než padesáti zemích celého světa. V České republice jsme přítomny od roku 1993.</p><p>V České republice provozujeme nakladatelství známé pod značkou <em>Paulínky</em>. V Praze máme též stejnojmenné knihkupectví. Věnujeme se tedy všem činnostem, které souvisejí s nakladatelskou a knihkupeckou prací, s produkcí audiovizuálních nosičů či s provozem internetových stránek. Pro Dcery sv. Pavla však tato činnost není pouhou firemní agendou, ale především apoštolskou aktivitou, kterou se snaží neustále prožívat ve světle kontemplace a modlitby.</p><p>Posláním Dcer sv. Pavla je prožívat své řeholní zasvěcení a apoštolsky působit v oblasti všech sdělovacích prostředků. Tisk, rádio, televize, veškeré audiovizuální nosiče, internet a všechny analogové sdělovací prostředky i digitální média představují pro paulínky prostředky k hlásání evangelia  ráce s těmito prostředky je pro ně autentickou cestou svatosti.</p><p>Kongregace Dcer sv. Pavla je součástí tzv. Paulínské rodiny, do níž patří mužská řeholní kongregace se stejným zaměřením, další tři ženské kongregace (každá se specifickým zaměřením), čtyři sekulární instituty (pro svobodné muže, pro svobodné ženy, pro manželské páry a pro diecézní kněze) a jedno laické sdružení.</p><p>Kontaktní údaje:<br>Kongregace Dcer sv. Pavla<br>Petrská 9<br>110 00 Praha 1<br>",
    "about_daughters_2": "<p><b>Pořad z cyklu <em>Zasvěcení</em> České televize věnovaný Dcerám sv. Pavla:</b><br>",
    "about_daughters_3": "<p><b>Každý den při adoraci se modlíme i za úmysly, které jsou nám svěřeny:</b><br>",
    "about_cross_way_paul": "<p>Tato aplikace vychází z tištěné křížové cesty se stejným názvem, kterou vydalo nakladatelství Paulínky k Roku sv. Pavla (29. 6. 2008 – 29. 6. 2009). Jejím autorem je kněz a biblista Angelo Scarano, S.S.L., Th.D. Působí jako kněz v pražské arcidiecézi, přednáší na Katolické teologické fakultě Univerzity Karlovy v Praze a je autorem i několika dalších drobnějších publikací (pro Paulínky připravil také brožurku s názvem Světlem pro mé nohy je tvé slovo: jak přečíst celou Bibli během jednoho roku).</p><p>Tato křížová cesta je netypická už tím, že pojmenování jednotlivých zastavení přesně neodpovídají názvům zaužívaným. A navíc obsahuje patnáct zastavení, tedy i ono poslední – vzkříšení. Neobsahuje ani tradiční invokace v úvodu a na závěr.</p><p>Mohla by se dokonce jmenovat <em>Křížová cesta apoštola Pavla</em>. Původní název je však vhodnější, protože naznačuje, že Pavel je „pouze“ jakýmsi průvodcem. Ve světle jeho slov se pokusíme nově objevit tajemství Kristova kříže. Tento bývalý farizej přijal Krista se všemi důsledky, a tak se stal privilegovaným svědkem nejen Krista vzkříšeného, ale i trpícího: vždyť on nesl na svém těle Ježíšovy jizvy.</p><p>Každé zastavení začíná malým zamyšlením, ale těžištěm jsou texty Písma. Kdo chce užitečně prožít tuto křížovou cestu, je vybízen k tomu, aby se pozastavil a zamýšlel nad uvedenými výroky z evangelií nebo z Pavlových dopisů.</p><p>Po každém zastavení je možné připojit krátkou modlitbu („Otče náš“, nebo vlastními slovy) či vhodnou píseň (třeba z Taizé). Není to však nutné: k dalšímu zastavení můžeme klidně „přejít“ v tichosti.</p><p>Jako bonus pak na konci nabízíme několik modliteb Paulínské rodiny, zaměřených na přímluvu sv. Pavla.</p>",
    "about_daughters_paul": "<p>Jsme řeholní kongregace, která byla založena v Itálii v roce 1915 a církví definitivně schválena v roce 1953. Název naší řeholní rodiny vyjadřuje hluboký vztah s apoštolem Pavlem. Od něho čerpáme inspiraci pro celý náš životní styl – spiritualitu i apoštolát. V současnosti působí naše sestry ve více než padesáti zemích celého světa. V České republice jsme přítomny od roku 1993.</p><p>V České republice provozujeme nakladatelství známé pod značkou <em>Paulínky</em>. V Praze máme též stejnojmenné knihkupectví. Věnujeme se tedy všem činnostem, které souvisejí s nakladatelskou a knihkupeckou prací, s produkcí audiovizuálních nosičů či s provozem internetových stránek. Pro Dcery sv. Pavla však tato činnost není pouhou firemní agendou, ale především apoštolskou aktivitou, kterou se snaží neustále prožívat ve světle kontemplace a modlitby.</p><p>Posláním Dcer sv. Pavla je prožívat své řeholní zasvěcení a apoštolsky působit v oblasti všech sdělovacích prostředků. Tisk, rádio, televize, veškeré audiovizuální nosiče, internet a všechny analogové sdělovací prostředky i digitální média představují pro paulínky prostředky k hlásání evangelia  ráce s těmito prostředky je pro ně autentickou cestou svatosti.</p><p>Kongregace Dcer sv. Pavla je součástí tzv. Paulínské rodiny, do níž patří mužská řeholní kongregace se stejným zaměřením, další tři ženské kongregace (každá se specifickým zaměřením), čtyři sekulární instituty (pro svobodné muže, pro svobodné ženy, pro manželské páry a pro diecézní kněze) a jedno laické sdružení.</p><p>Kontaktní údaje:<br>Kongregace Dcer sv. Pavla<br>Petrská 9<br>110 00 Praha 1<br>",
}
