{
    "stationMaria": [
        {
            "id": 0,
            "name": "Úvod",
            "text": "<p>Ve jménu Otce i Syna i Ducha Svatého. Amen.<br><br>Maria, Boží matko, otevři naše srdce, abychom pochopili, že se Pán Ježíš obětoval na kříži za nás a skrze svou smrt nás vykoupil. Vypros nám odvahu, abychom litovali svých hříchů a následovali tě na cestě lásky.</p>"
        },
        {
            "id": 1,
            "name": "1. zastavení",
            "text": "<p><b>Ježíš souzen</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Velekněz se ho znovu zeptal: ‚Ty jsi Mesiáš, syn Požehnaného?ʻ Ježíš odpověděl: ‚Tys to řekl. A uvidíte Syna člověka, jak sedí po pravici Všemohoucího a jak přichází v nebeských oblacích.ʻ Tu roztrhl velekněz své roucho a prohlásil: ‚Nač ještě potřebujeme svědky? Právě jste slyšeli rouhání. Co o tom soudíte?ʻ Oni všichni prohlásili, že je hoden smrti“ (Mk 14,61–64).<br><br><i>K zamyšlení</i><br><br>Už v Simeonově proroctví ti bylo, matko, zvěstováno, že budeš sdílet utrpení svého Syna, a teď tvou duší jako meč proniká křik odsouzení. Jen před několika málo dny stejné zástupy provolávaly: „Hosana! Požehnaný, který přichází ve jménu Páně!“ A nyní za velkého křiku žádají, aby byl Ježíš ukřižován. Lidé se často nechávají ovlivňovat, aniž přesně vědí, co chtějí, a někdy se rozhodují špatně.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, který jsi z lásky k nám podstoupil odsouzení k smrti, a prosíme tě, ať nám příklad a přímluva tvé matky Panny Marie pomáhá, abychom se správně rozhodovali.</p>"
        },
        {
            "id": 2,
            "name": "2. zastavení",
            "text": "<p><b>Ježíš přijímá kříž</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Byl den příprav na velikonoce, kolem poledne. Pilát řekl židům: ‚Hle, váš král!ʻ Ale oni se pustili do křiku: ‚Pryč s ním! Pryč s ním! Ukřižuj ho!ʻ Pilát jim namítl: ‚Vašeho krále mám ukřižovat?ʻ Velekněží odpověděli: ‚Nemáme krále, ale jen císaře!ʻ Tu jim ho vydal, aby byl ukřižován. Vzali tedy Ježíše. On sám si nesl kříž a šel na místo zvané Lebka, hebrejsky Golgota“ (Jan 19,14–17).<br><br><i>K zamyšlení</i><br><br>Ježíši, sám jsi na sebe vzal kříž. Vzal jsi na sebe ten kříž, o němž jsi každému svému učedníkovi řekl: „Kdo chce jít za mnou, ať zapře sám sebe, vezme svůj kříž a následuje mě!“ (Mk 8,34). Pane, ty jdeš vždycky před námi, jsi naším vzorem, a proto na sebe bereš naše břemena. Ať nás tvá matka, dokonalý vzor učedníka, učí, jak tě máme následovat.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, obtížený břemenem našeho kříže. Pomoz nám, abychom v obtížích vzhlíželi k tvé matce a nebáli se nést svůj kříž spolu s tebou.</p>"
        },
        {
            "id": 3,
            "name": "3. zastavení",
            "text": "<p><b>Ježíš padá pod křížem poprvé</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Rány mi hnisají a páchnou, že jsem jednal pošetile. Shrbený, nadmíru sklíčený den co den smutně se vláčím. Vždyť má bedra jsou celá zanícená, zdravého místa není v mém těle“ (Žl 38,6–8).<br><br><i>K zamyšlení</i><br><br>Pro každou matku je pád vlastního syna důvodem k obavám a zdrojem utrpení. Tak tomu bylo i u tebe, Maria, když jsi viděla padat svého Syna Ježíše. Simeon ti řekl, že tvůj Syn byl ustanoven k pádu a k povstání mnohých v Izraeli, ale teď on sám klesá pod křížem, aby nás pozvedl z našich poklesků a nepravostí.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, který jsi klesl pod křížem kvůli tíze našich hříchů. Pomoz nám, abychom pohotově vstali po každém pádu a abys na přímluvu Panny Marie utěšil matky, jež trpí pro pády svých synů.</p>"
        },
        {
            "id": 4,
            "name": "4. zastavení",
            "text": "<p><b>Ježíš se potkává se svou matkou</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Simeon jim požehnal a jeho matce Marii prohlásil: ‚On je ustanoven k pádu a k povstání mnohých v Izraeli a jako znamení, kterému se bude odporovat – i tvou vlastní duší pronikne meč – aby vyšlo najevo smýšlení mnoha srdcíʻ“ (Lk 2,34–35).<br><br><i>K zamyšlení</i><br><br>Tvá matka, Pane, ti byla na tvé křížové cestě nablízku. Věrně, pokorně a mlčenlivě tě doprovázela po celý tvůj život, a proto nemohla chybět ani na poslední části tvé cesty. Když jste se potkali a ona ti pohlédla do očí, věděla, že přišla tvá hodina, v níž se naplní Boží plán. S důvěrou tento plán přijala, protože věřila, že jsi jí byl darován právě pro spásu světa.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, a prosíme tě, abychom se od tvé matky učili vždy s důvěrou přijímat Boží vůli.</p>"
        },
        {
            "id": 5,
            "name": "5. zastavení",
            "text": "<p><b>Šimon pomáhá nést kříž</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Jistého Šimona z Kyrény, který právě přicházel z pole a šel kolem – otce Alexandrova a Rufova – přinutili, aby nesl jeho kříž“ (Mk 15,21).<br><br><i>K zamyšlení</i><br><br>Pane Ježíši, cesta je ještě dlouhá a břemeno kříže těžké, proto jsi potřeboval, aby ti někdo pomohl nést tvůj kříž. Vojáci k tomu přinutili Šimona, který se právě vracel z pole. Zřejmě nebyl příliš ochotný, stejně jako nejsme ochotní ani my, když se setkáme s úzkostí a starostmi. Jen s tebou, matko Maria, budeme schopni pochopit, že Ježíšovo jho netlačí a jeho břemeno netíží.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, když přijímáš pomoc Šimona Kyrénského. Dej, abychom na sebe dokázali brát utrpení bratří.</p>"
        },
        {
            "id": 6,
            "name": "6. zastavení",
            "text": "<p><b>Veronika podává Ježíši roušku</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Pojďte, požehnaní mého Otce, přijměte jako úděl království, které je pro vás připravené od založení světa. Neboť jsem měl hlad, a dali jste mi najíst, měl jsem žízeň, a dali jste mi napít, byl jsem na cestě, a ujali jste se mě, byl jsem nahý, a oblékli jste mě, byl jsem nemocen, a navštívili jste mě, byl jsem ve vězení, a přišli jste ke mně“ (Mt 25,34–36).<br><br><i>K zamyšlení</i><br><br>Veronika, žena soucitného srdce, se nedokázala nečinně dívat na tvou tvář, zalitou potem a krví. Podala ti svou roušku, aby ses mohl otřít, a tys do ní vtiskl svou tvář. Veroniko, za tento skutek, který Synu alespoň na chvíli umenšil jeho utrpení, ti jistě byla vděčná i jeho matka Maria. Od tebe se učíme, že vděčnost a ochota nás činí vnímavějšími k potřebám druhých a vybízí nás k tomu, abychom jim s láskou přispěchali na pomoc.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, když zanecháváš otisk své tváře na bílé roušce. Dej, abychom tě svým srdcem rozpoznávali v tvářích trpících, a posilni naši jistotu, že služba druhým je i službou tobě.</p>"
        },
        {
            "id": 7,
            "name": "7. zastavení",
            "text": "<p><b>Ježíš padá pod křížem podruhé</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Roztékám se jako voda, všechny kosti se mi rozpojily, mé srdce je jako vosk, roztavuje se mi v útrobách. Hrdlo mám vyschlé jako střepina a jazyk se mi přilepil k patru, přivedls mě do prachu smrti“ (Žl 22,15–16).<br><br><i>K zamyšlení</i><br><br>Pane Ježíši, ve všem kromě hříchu jsi přijal lidskou přirozenost, slabou a podrobenou pokušení, a proto nestačilo, abys pod křížem padl jen jednou. Ve své pokoře jsi znovu padal a vstával, abychom ani my nezůstali v prachu, ale měli odvahu prosit o pomoc tvou matku Marii, která se za nás stále přimlouvá.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, který podruhé padáš pod křížem. Prosíme tě, aby naše důvěra v tvé milosrdenství byla větší než náš nedostatek odvahy.</p>"
        },
        {
            "id": 8,
            "name": "8. zastavení",
            "text": "<p><b>Jeruzalémské ženy pláčou pod křížem</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Za ním šel velký zástup lidu, i ženy, které nad ním naříkaly a plakaly. Ježíš se k nim obrátil a řekl: ‚Jeruzalémské dcery, neplačte nade mnou! Spíše nad sebou plačte a nad svými dětmiʻ“ (Lk 23,27–28).<br><br><i>K zamyšlení</i><br><br>Mezi velkým zástupem lidí, který tě doprovázel na Kalvárii, měly významnou roli ženy. Všechny ti prokazovaly něhu svého laskavého srdce. Jeruzalémským ženám jsi připomínal, že láska je úzce spojena s bolestí. Tvá matka tuto zkušenost znala dobře již od počátku, když přijala andělské zvěstování, které z ní, panny, učinilo matku.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, při tvém setkání s jeruzalémskými ženami. Prosíme tě, dej, aby každá trpící žena nacházela v tobě a ve tvé matce útěchu a naději.</p>"
        },
        {
            "id": 9,
            "name": "9. zastavení",
            "text": "<p><b>Ježíš padá pod křížem potřetí</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Neměl podobu ani krásu, aby upoutal náš pohled; neměl vzhled, abychom po něm zatoužili. Opovržený, opuštěný od lidí, muž bolesti, znalý utrpení, jako ten, před nímž si lidé zakrývají tvář, potupený, od nás nevážený“ (Iz 53,2–3).<br><br><i>K zamyšlení</i><br><br>V pokoření třetího pádu jsi jenom ty, matko, věděla, že tvůj Syn Ježíš, ačkoli měl „božskou přirozenost, nic nelpěl na tom, že je rovný Bohu, ale sám sebe se zřekl, vzal na sebe přirozenost služebníka a stal se jedním z lidí“ (Flp 2,6n). Díky jeho ponížení může kdokoli z nás po každém svém pádu opět nalézt důstojnost Božího dítěte.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, když padáš potřetí. Pomoz nám, abychom přemáhali svou sebelásku a byli oporou a útěchou těm, kdo potřebují znovu najít důstojnost Božích dětí.</p>"
        },
        {
            "id": 10,
            "name": "10. zastavení",
            "text": "<p><b>Ježíš svlečen z šatů</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Když vojáci Ježíše ukřižovali, vzali jeho svrchní šaty a rozdělili je na čtyři části, každému vojákovi jednu; vzali i suknici. Suknice byla nesešívaná, v jednom kuse setkaná odshora až dolů. Řekli si tedy: ‚Netrhejme ji, ale losujme o ni, komu připadneʻ“ (Jan 19,23–24).<br><br><i>K zamyšlení</i><br><br>Pane Ježíši, na konci své cesty jsi měl ještě zakusit ponížení, když jsi byl bezohledně zbaven šatů. Vojáci si tvé šaty rozdělili a losovali i o suknici, kterou jsi ty, Maria, utkala s mateřskou láskou. Na Kalvárii, panenská matko, pro nás tkáš spolu se svým Synem svatební šaty nového života.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, který jsi byl pokořen svlečením z šatů. Prosíme tě, dej, abychom měli odvahu svléci starého člověka a obléci člověka nového.</p>"
        },
        {
            "id": 11,
            "name": "11. zastavení",
            "text": "<p><b>Ježíš ukřižován</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„U Ježíšova kříže stála jeho matka, příbuzná jeho matky Marie Kleofášova a Marie Magdalská. Když Ježíš uviděl svou matku a jak při ní stojí ten učedník, kterého měl rád, řekl matce: ‚Ženo, to je tvůj syn.ʻ Potom řekl učedníkovi: ‚To je tvá matka.ʻ A od té chvíle si ji ten učedník vzal k sobě“ (Jan 19,25–27).<br><br><i>K zamyšlení</i><br><br>Maria, pod křížem jsi spolu s Ježíšem prožila hodinu naplnění jeho i své oběti. Ježíš se obětuje Otci a tobě daruje milovaného učedníka Jana. Spolu s ním jsi přijala za své syny a dcery i nás všechny a otevřela jsi cestu duchovního mateřství, které nás v lásce spojuje.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, když podstupuješ utrpení kříže spolu se svou matkou, které odevzdáváme naše utrpení, aby se v jednotě s tvým utrpením mohlo stát darem spásy pro všechny.</p>"
        },
        {
            "id": 12,
            "name": "12. zastavení",
            "text": "<p><b>Ježíš na kříži umírá</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Bylo už asi dvanáct hodin. Tu nastala tma po celém kraji až do tří odpoledne, protože se zatmělo slunce. Chrámová opona se vpůli roztrhla. Ježíš zvolal mocným hlasem: ‚Otče, do tvých rukou poroučím svého ducha!ʻ A po těch slovech vydechl naposled“ (Lk 23,44–46).<br><br><i>K zamyšlení</i><br><br>Nastala hodina temnoty, když ses poté, co jsi nám daroval svou matku, cítil opuštěný i Otcem. Přesto však zazněl tvůj výkřik důvěry: „Otče, do tvých rukou poroučím svého ducha!“ A právě toto tvé zvolání nám dává tušit úsvit nového dne, který nám otevře brány nebe.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, který umíráš z lásky k nám. Prosíme tě, pomoz nám pochopit nesmírnou hodnotu mše svaté, která pro nás obnovuje dar tvé lásky.</p>"
        },
        {
            "id": 13,
            "name": "13. zastavení",
            "text": "<p><b>Ježíš sňat z kříže</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Mezitím už nastal večer. Protože byl den příprav před sobotním svátkem, přišel vážený člen velerady Josef z Arimatie, který sám také očekával Boží království, a odvážně šel k Pilátovi a vyžádal si Ježíšovo tělo. Pilát se podivil, že by už zemřel. Dal si proto zavolat setníka a ptal se ho, zdali je už mrtev. Když mu to setník potvrdil, daroval Josefovi mrtvé tělo. Ten koupil lněné plátno a sňal tělo“ (Mk 15,42–46).<br><br><i>K zamyšlení</i><br><br>Ježíši, když je vše dokonáno, milosrdné ruce tě snímají z kříže a kladou do náruče tvé matky Marie. Jak veliká byla matčina radost, když tě objímala jako dítě, a jak velký byl pak její zármutek, když přijala tvé mrtvé tělo, vydané za nás.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, z kříže vložený do náruče Marie. Od tvé matky se chceme učit, jak přijímat tvé božské tělo každý den s vroucnější láskou.</p>"
        },
        {
            "id": 14,
            "name": "14. zastavení",
            "text": "<p><b>Ježíš položen do hrobu</b><br><br><small><i>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,<br>neboť svým křížem jsi vykoupil svět.</i></small><br><br>„Josef z Arimatie, který byl Ježíšovým učedníkem, ale ze strachu před židy jen tajným, požádal potom Piláta, aby směl sejmout Ježíšovo mrtvé tělo, a Pilát mu to dovolil. Na tom místě, kde byl ukřižován, byla zahrada a v té zahradě nová hrobka, kde nebyl ještě nikdo pochován. Tam tedy položili Ježíše“ (Jan 19,38.41–42).<br><br><i>K zamyšlení</i><br><br>Pane Ježíši, jesle přijaly tvůj první pláč novorozeného dítěte a nyní nová hrobka, vytesaná ve skále, přijímá tvé tělo, ztrýzněné dlouhým utrpením. Tak jako trpělivý rozsévač zasévá do temnoty země zrno, připravené vzklíčit v pravý čas, tak tvá matka s vírou očekává radostnou zvěst života, života vzkříšeného z mrtvých.<br><br><i>Modlitba</i><br><br>Klaníme se ti, Ježíši, uložený do hrobu. Nauč nás doufat ve vzkříšení a být semenem, které umírá, aby přineslo hojné ovoce.</p>"
        },
        {
            "id": 15,
            "name": "Závěrečná modlitba",
            "text": "<p>Otče, ty jsi chtěl přinést spásu všem lidem smrtí a vzkříšením svého Syna. Uděl nám, kteří jsme poznali tajemství jeho lásky zde na zemi, abychom se spolu s Pannou Marií radovali z plodů vykoupení v nebi. Skrze Krista, našeho Pána. Amen.</p>"
            
        }
    ],
    "stationPaul": [
    {
        "id": 0,
        "name": "Úvod",
        "text": "<p>Otče, tys dal svatému Pavlovi milost, aby poznal Krista ukřižovaného a vzkříšeného. Ty sám nás uveď na cestu následování svého Syna, až na smrt na kříži, až k světlu velikonoční noci. Amen.</p>"
    },
    {
        "id": 1,
        "name": "1. zastavení",
        "text": "<p><b>Nekompromisní rozhodnutí</b></p><p>Na počátku bylo… rozhodnutí. Na úsvitu utrpení Krista (a Pavla) bylo jednoznačné rozhodnutí vydat se do krajnosti, zcela a úplně. U Ježíše to bylo vědomé rozhodnutí odevzdat se Otci (novým způsobem), u Pavla to byla vydanost Ježíši. Toto počáteční rozhodnutí však mělo projít zkouškou ohně Getseman, „krizí“, zkouškou temných chvil opuštěnosti. Díky zmíněným událostem se tento úmysl mohl ještě víc prohloubit a upevnit.<br>A takové rozhodnutí („kráčet s Ježíšem cestou necestou, v dobrém i ve zlém, v hojnosti i nedostatku“) potřebujeme udělat i my…</p><p><em>Úryvek z písma</em></p><p>„Když se přibližovala doba, kdy měl být vzat vzhůru, pevně se rozhodl jít do Jeruzaléma“ (Lk 9,51).</p><p>„Ale v čem jsem dříve viděl pro sebe prospěch, to považuji nyní kvůli Kristu za škodu. Ano, vůbec všecko to považuji za škodu ve srovnání s oním nesmírně cenným poznáním Krista Ježíše, svého Pána. Pro něj jsem se toho všeho zřekl a považuji to za bezcenný brak, abych mohl získat Krista a byl s ním spojen; nemám přece vlastní spravedlnost, která se získá zachováváním Zákona, ale tu, která se dává tomu, kdo věří v Krista, totiž tu, která přichází od Boha a spočívá na víře. Tak na sobě poznám Krista i moc jeho zmrtvýchvstání a účast v jeho utrpení; a protože umřel on, i já mu chci být v tom podobný. Potom, jak doufám, dosáhnu i vzkříšení z mrtvých. Tím neříkám, že už bych toho dosáhl nebo že už jsem dokonalý; ale ze všech sil se snažím to uchvátit, protože i mne samého uchvátil Kristus Ježíš. Bratři, já si nenamlouvám, že už jsem to uchvátil. Ale o jedno mi jde: nedbám na to, co je za mnou, ale ženu se k tomu, co je přede mnou. Běžím k cíli za vítěznou nebeskou odměnou, ke které nás Bůh povolal skrze Krista Ježíše“ (Flp 3,7–14).</p><p><em>Modlitba</em></p><p>Pane Ježíši Kriste, ty sám jsi jako první přivedl apoštola Pavla k jednoznačnému rozhodnutí se pro tebe – k věrnosti za všech okolností. Moc tě prosíme o tuto velkou milost jasně se rozhodnout pro tebe a pro tvé evangelium. Amen.</p>"
    },
    {
        "id": 2,
        "name": "2. zastavení",
        "text": "<p><b>Touha „odejít“ a být s Kristem</b></p><p>Rozhodnutí je úzce spojeno s touhou – ba dokonce se dá říct, že hluboká touha je matkou rozhodnutí. Tato touha sehrává velmi důležitou roli v našem duchovním životě, je takřka jejím motorem. Ne jinak tomu jistě bylo u Ježíše nebo u Pavla. I u nich se můžeme setkat s výroky, které prozrazují velkou touhu. A z této velké touhy se pak zrodily nádherné skutky.</p><p><em>Úryvek z písma</em></p><p>„Otče, chci, aby tam, kde jsem já, byli se mnou i ti, které jsi mi dal, aby viděli mou slávu, kterou jsi mi dal, protože jsi mě miloval už před založením světa“ (Jan 17,24).</p><p>„Vždyť pro mě život je Kristus a smrt ziskem. Avšak kdybych tady žil dál, mohl bych ještě s užitkem pracovat. A proto nevím, co bych měl volit. Přitahuje mě totiž obojí: mám touhu zemřít a být s Kristem – a to je věc mnohem, mnohem lepší“ (Flp 1,21–23).</p><p><em>Modlitba</em></p><p>Pane Ježíši Kriste, rozšiř touhou naše srdce, ať běžíme po cestě tvých slov, po cestě sebevydání se Otci i bratřím a sestrám. Amen.</p>"
    },
    {
        "id": 3,
        "name": "3. zastavení",
        "text": "<p><b>Zápas v modlitbě: přijetí kalicha</b></p><p>Někdy je modlitba těžkou dřinou. A to poznali jak světci, tak samotný „učitel modlitby“, Ježíš. Nicméně ani v těchto chvílích „Bůh nespí“, není „nezúčastněným pozorovatelem v nebi“, ale posílá svého anděla utěšitele, dává svou sílu, která působí „nevyzpytatelně a nepředvídatelně“ (srov. níže uvedený biblický text 2 Kor 12,7–10). Tyto okamžiky temnoty a „těžkopádné modlitby“ se tak stávají okamžiky světla a síly, na cestu do Jeruzaléma, k Otci.</p><p><em>Úryvek z písma</em></p><p>„Sám pak se od nich vzdálil, asi co by kamenem dohodil, klekl a modlil se: ‚Otče, chceš–li, odejmi ode mě tento kalich, avšak ne má vůle ať se stane, ale tvá.ʻ Tu se mu zjevil anděl z nebe a posiloval ho. Ježíš upadl do smrtelné úzkosti a modlil se ještě usilovněji; jeho pot stékal na zem jako krůpěje krve“ (Lk 22,41–44).</p><p>„Abych se pro vznešenost těch zjevení nepyšnil, byl mi dán do těla osten, posel to satanův, aby mě bil do tváře. To proto, aby se mě nezmocňovala pýcha. Kvůli tomu jsem třikrát prosil Pána, aby mě toho zbavil. Ale on mi řekl: ‚Stačí ti moje milost, protože síla se tím zřejměji projeví ve slabosti.ʻ Velmi rád se tedy budu chlubit spíše svými slabostmi, aby na mně spočinula Kristova moc. Proto s radostí přijímám slabosti, příkoří, nouzi, pronásledování a úzkosti a snáším to pro Krista. Neboť když jsem slabý, právě tehdy jsem silný“ (2 Kor 12,7–10).</p><p><em>Modlitba</em></p><p>Pane Ježíši Kriste, víc než kdokoli z nás jsi právě ty poznal „tíhu modlitby“, boj za přijetí Otcovy vůle. Dej každému tuto houževnatost a vytrvalost, i v temné noci modlitby. Amen.</p>"
    },
    {
        "id": 4,
        "name": "4. zastavení",
        "text": "<p><b>Soud</b></p><p>Svoboda od lidských pohledů, slov uznání, anebo naopak pomluv, kritiky a nepochopení – i k takové svobodě jsme byli povoláni. Proč zůstat ve vězení lidských ohledů a pohledů? Jistě, názory druhých mohou být důležitým korektivem, ale někdy jsou také brzdou k tomu, abychom žili naplno evangelium, naplno pro Boha a pro druhé.<br>Vzpomeneš si na nějaké chvíle, kdy jsi byl „spoután“ tím, co si o tobě pomyslí či řeknou kolegové v práci nebo tví známí?</p><p><em>Úryvek z písma</em></p><p>„Velekněží a celá velerada hledali proti Ježíšovi lživé svědectví, aby ho mohli odsoudit na smrt, ale nenašli, třebaže se dostavilo mnoho falešných svědků“ (Mt 26,59–60).</p><p>„Mně na tom pramálo záleží, abych byl posuzován od vás nebo od nějakého jiného lidského soudu. Ale ani já sám sebe neposuzuji. Moje svědomí mi sice nic nevyčítá, ale tím ještě nejsem ospravedlněn. Úsudek o mně patří Pánu. Proto nic nesuďte předčasně, než přijde Pán. On také vynese na světlo věci, které jsou dosud ukryty v temnotách, a učiní, že bude zřejmé, jaké měl kdo úmysly. A teprve tehdy může každý dostat od Boha chválu“ (1 Kor 4,3–5).</p><p><em>Modlitba</em></p><p>Pane Ježíši, povolal jsi nás ke svobodě, ne k otroctví. Učiň z nás lidi skutečně svobodné, nespoutané strachem z lidí. Amen.</p>"
    },
    {
        "id": 5,
        "name": "5. zastavení",
        "text": "<p><b>Svědectví</b></p><p>Vydat svědectví pravdě vhod i nevhod (srov. 2 Tim 4,2), i to může být někdy skutečným křížem, břemenem, kterého se raději zříkáme. Ale nejsme povoláni právě k tomu, abychom byli „světlem na hoře“, které svítí všem? Copak se má skrýt lampa pod nádobu? (srov. Mt 5,14–15). Platí však, že ne vždycky můžeme mluvit o Kristu – ovšem vždy můžeme mluvit „v duchu Krista“, jak řekl bl. Jakub Alberione.<br>Máš odvahu být svědkem, podobně jako Kristus nebo Pavel? Nebo se raději schováváš a splýváš s okolím jako chameleon?</p><p><em>Úryvek z písma</em></p><p>„Pilát se ho zeptal: ‚Ty jsi tedy přece král?ʻ Ježíš odpověděl: ‚Ano, já jsem král! Já jsem se proto narodil a proto jsem přišel na svět, abych vydal svědectví pravdě. Každý, kdo je z pravdy, slyší můj hlasʻ“ (Jan 18,37).</p><p>„Při mé první obhajobě nikdo se mě nezastal, všichni mě opustili. Kéž je jim to odpuštěno! Avšak Pán stál při mně a dal mi sílu, abych plně hlásal evangelium a aby ho slyšeli lidé ze všech národů. A tak jsem byl vysvobozen ze lví tlamy“ (2 Tim 4,16–17).</p><p><em>Modlitba</em></p><p>Pane Ježíši Kriste, rozněť v nás oheň Božího daru, který jsi nám svěřil ve křtu a biřmování – oheň odvahy a síly. Zbav nás zbytečné bázlivosti, ať se nestydíme vydávat svědectví o tobě (srov. 2 Tim 1,6–8). Amen.</p>"
    },
    {
        "id": 6,
        "name": "6. zastavení",
        "text": "<p><b>Bičování</b></p><p>I slova kritiky nebo posměchu mohou být jako ostré šípy, které nás raní, nebo jako šlehnutí bičem, jež otevře ránu, krvácející, bolavou… A takové rány bolí o to víc od našich přátel a nejbližších (srov. Žl 55,13–14).<br>Na podobné situace máme být ale připraveni, protože věrnost evangeliu přináší rozdělení i v samotné rodině (srov. Lk 12,52).</p><p><em>Úryvek z písma</em></p><p>„Ježíše pak dal Pilát zbičovat“ (Mt 27,26).</p><p>„Lopotil jsem se mnohem více, do žaláře jsem se dostal častěji, týrání jsem zakusil nad veškerou míru, v nebezpečí smrti jsem se octl častokrát. Pětkrát jsem od židů dostal čtyřicet ran bez jedné, třikrát jsem byl bit pruty, jednou kamenován“ (2 Kor 11,23–25).</p><p><em>Modlitba</em></p><p>Pane, posilni nás, ať „nedbáme ran“. Dej nám srdce velkorysé, jež odpouští těm, kdo na nás vrhají kameny odsuzování. Amen.</p>"
    },
    {
        "id": 7,
        "name": "7. zastavení",
        "text": "<p><b>Potupení</b></p><p>Je to nepříjemné, když nám druzí nasazují oslí hlavu, když nás považují za „chudáky s berličkami“ (berličkou je pro ně víra) či za slabochy. Také Ježíš byl ve stejné situaci. A jeho reakce? To napovídá evangelista (srov. níže Mk 15,17–20 nebo Jan 18,23, kde slyšíme Ježíše, jak se brání nespravedlivému nařčení). V každém případě „skvělou pomocí“ v takových situacích zůstává „evangelní zbraň“ žehnání a modlitby právě za ty, kdo nám ubližují.</p><p><em>Úryvek z písma</em></p><p>„Oblékli mu rudý plášť, upletli trnovou korunu a nasadili mu ji. Pak ho začali pozdravovat: ‚Buď zdráv, židovský králi!ʻ Bili ho rákosovou holí po hlavě, plivali na něj, klekali na kolena a holdovali mu. Když se mu dost naposmívali, svlékli mu rudý plášť, oblékli mu zase jeho šaty a vyvedli ho, aby ho ukřižovali“ (Mk 15,17–20).</p><p>„Tak se mi zdá, že nám apoštolům vykázal Bůh poslední místo, jako bychom byli odsouzeni na smrt. Stali jsme se podívanou pro svět, anděly a lidi. My jsme blázni pro Krista, vy však křesťané rozumní. My jsme slabí, ale vy jste silní. Vy jste ve vážnosti, ale námi se pohrdá. Ještě i nyní trpíme hlad a žízeň, nemáme se do čeho obléci, jsme biti, honí nás z místa na místo, lopotíme se prací vlastních rukou. Tupí nás, a my jim přejeme všecko nejlepší. Pronásledují nás, a my to trpělivě snášíme. Pomlouvají nás, a my pro ně máme jen laskavá slova. Jsme jak odpadky, které lidé odhazují; všichni námi pohrdají, a to ještě i teď“ (1 Kor 4,9–13).</p><p><em>Modlitba</em></p><p>Pane, prosíme tě o srdce tiché a mírné, které nepodlehne návalu zloby a vzteku, ale spíše podlehne tvé laskavosti a dobrotě, i vůči nespravedlivým a zlým (srov. Mt 5,45). Dej nám oči, které rozeznají dobro od zla – i v lidech a situacích kolem nás. Ať neschvalujeme a nepřijímáme zlo a hřích, ale ať milujeme hříšníka. Vždyť takto miluješ i ty. Amen.</p>"
    },
    {
        "id": 8,
        "name": "8. zastavení",
        "text": "<p><b>Ponížení – snížení k bratru</b></p><p>Ježíš vzal na sebe kříž, aby se přiblížil nám, obyčejným lidem klesajícím pod křížem. Vzal na sebe utrpení, aby pochopil naše bolesti. Byl vyloučen ze společenství, aby pochopil trýzeň toho, kdo je na okraji společnosti. On přijal náš všední a šedivý život, aby pochopil tu „nesnesitelnou lehkost našeho života“ a tuto naši prázdnotu proměnil v plnost, prostoupenou jeho přítomností. V jeho síle se i my můžeme stát dobrými Samaritány a sklánět se k těm, kdo jsou slabí.</p><p><em>Úryvek z písma</em></p><p>„Ačkoli má božskou přirozenost, nic nelpěl na tom, že je rovný Bohu, ale sám sebe se zřekl, vzal na sebe přirozenost služebníka a stal se jedním z lidí. Byl jako každý jiný člověk, ponížil se a byl poslušný až k smrti“ (Flp 2,6–8).</p><p>„Jsem nezávislý na všech, a přece jsem udělal ze sebe služebníka všech, abych tak získal tím větší počet lidí. U židů jsem se choval jako žid, abych získal židy. U těch, kdo jsou pod zákonem, jako bych i já byl pod zákonem – ačkoli sám už pod zákonem nejsem – abych získal ty, kdo jsou pod zákonem. U těch, kdo žijí bez zákona, jako bych i já byl na zákonu nezávislý – ačkoli na Božím zákonu nezávislý nejsem, neboť mě váže zákon Kristův – abych získal ty, kdo žijí bez zákona. U slabých jsem se stal slabým, abych získal slabé. Pro všechny jsem se stal vším, abych stůj co stůj zachránil aspoň některé“ (1 Kor 9,19–22).</p><p><em>Modlitba</em></p><p>Pane, tvé jméno je Emanuel, „Bůh s námi“ – s námi v úzkosti a samotě, radosti i úspěchu, pohodě i rozladěnosti. Proměň všechny roviny naší existence, ať nezůstává nic bez tebe: práce, odpočinek, přátelství…<br>Pane, ty jsi Emanuel, „Bůh s námi“. Dej, ať i my máme stejné jméno, ať jsme pro druhé Emanuel. Dej nám ochotu sklonit se k bratrovi – ke službě, k nezištné pomoci. Amen.</p>"
    },
    {
        "id": 9,
        "name": "9. zastavení",
        "text": "<p><b>Sebezapření</b></p><p>Zapři sám sebe – nebo spíš zapři své špatné sklony, které nejsou projevem tvého pravého já. Proto nesmějí vládnout tvému životu. Zapři své pokřivené já, své já, které hledá a vnímá pouze sebe, jako ubohý Narcis. Zapři toto zraněné „ego“, jež se ztrácí v tom všem, co fascinuje jeho pohled. Ztrácí se v lesku vnějšího světa a právě tam marně hledá lék na své neduhy.</p><p><em>Úryvek z písma</em></p><p>„Kdo chce jít za mnou, ať zapře sám sebe, vezme svůj kříž a následuje mě! Neboť kdo by chtěl svůj život zachránit, ztratí ho, kdo však svůj život pro mě a pro evangelium ztratí, zachrání si ho“ (Mk 8,34–35).</p><p>„Nevíte, že při běhu na závodišti sice všichni závodníci běží, ale cenu že získá jenom jeden? Běžte tak, abyste jí dosáhli! Kdo se však chce zúčastnit nějakého závodu, zachovává ve všem zdrženlivost. Oni to dělají, aby získali věnec pomíjející, ale my věnec nepomíjející! Já tedy také běžím o závod, ale ne jen tak bez cíle, i já zápasím pěstí, ale ne tak jako bych jen bil do vzduchu. Držím však svoje tělo v tuhé kázni a podrobuji si ho, aby se snad nestalo, že bych kázal druhým, a sám byl přitom zavržen“ (1 Kor 9,24–27).</p><p><em>Modlitba</em></p><p>Pane, dej nám poznat, co je naším „pravým já“ a co pouze naší maskou, falešným „egem“, které se dere dopředu a žíznivě touží po naplnění svých neukojených potřeb. Dej nám odvahu „odhalit“ tyto falešné potřeby (uspokojované nadměrnou touhou po uznání, po jídle a pití…). A ty sám nás naplňuj. Amen.</p>"
    },
    {
        "id": 10,
        "name": "10. zastavení",
        "text": "<p><b>Úzká cesta</b></p><p>Úzká je cesta – pokud se vydáš zcela, a to svému Bohu a bratřím. Široká je tato cesta – pokud jednáš v lásce, která ti dá křídla.<br>Úzká je cesta – pokud tvá vydanost nehledá pohodlí a „průměrnost“. Široká je tato cesta – pokud je tato tvá oddanost spojena s láskou Krista, jež je vylita do našich srdcí skrze Ducha Svatého (srov. Řím 5,5).<br>Úzká je cesta – pokud máš starost především o druhé, nikoli o sebe. Široká je tato cesta – pokud „nepočítáš oběti“ ani čas věnovaný druhým.</p><p><em>Úryvek z písma</em></p><p>„Jak těsná je brána a úzká cesta, která vede k životu“ (Mt 7,14).</p><p>„Často na cestách, v nebezpečích na řekách, v nebezpečích od lupičů, v nebezpečích od vlastního národa, v nebezpečích od pohanů, v nebezpečích v městě, v nebezpečích v neobydlených krajích, v nebezpečích na moři, v nebezpečích mezi falešnými bratry. K tomu vyčerpávající práce, mnohé bezesné noci, hlad a žízeň, časté posty, zima a chatrné oblečení. Kromě toho každodenní nával ke mně a starost o všechny církevní obce. Kdo cítí slabost, abych ji necítil i já? Kdo je sváděn ke hříchu, aby to nepálilo i mne? Když už se musím chlubit, chci se chlubit svou slabostí“ (2 Kor 11,26–30).</p><p><em>Modlitba</em></p><p>Pane Ježíši, veď nás po úzké cestě naprostého sebevydání se Otci a druhým. Rozšiř naše srdce, ať máme pravou velkodušnost. Amen.</p>"
    },
    {
        "id": 11,
        "name": "11. zastavení",
        "text": "<p><b>Pomoc bratra – Šimon z Kyrény</b></p><p>Ten měl ale štěstí – nebo spíš obrovské „privilegium“! Šimon z Kyrény mohl jako jediný pomoci slabému a klesajícímu Kristu!<br>Ve skutečnosti máš ale takové privilegium i ty – kdykoli si všímáš, že tvého bratra nebo sestru trápí nějaké problémy, kdykoli je vidíš se zasmušilou tváří, a potěšíš je, nasloucháš jim a třeba je navštívíš. Pak jsi „posloužil tomu Kristu“, který žije ve tvém spolubratru.</p><p><em>Úryvek z písma</em></p><p>„Když ho odváděli, zadrželi jistého Šimona z Kyrény, který právě přicházel z pole, a vložili na něj kříž, aby ho nesl za Ježíšem“ (Lk 23,26).</p><p>„Velmi jsem se v Pánu zaradoval, že jste zase jednou mohli rozvinout starost o mě. Mysleli jste na to ovšem vždycky, scházela vám jen příležitost. Ne že bych si snad stěžoval na nedostatek. Já jsem se naučil být spokojen s tím, co právě mám. Dovedu žít v odříkání, a dovedu žít v hojnosti. Seznámil jsem se důvěrně se vším: se sytostí i hladověním, s nadbytkem i nedostatkem. Všechno mohu v tom, který mi dává sílu. Ale jste hodní, že jste mi pomohli v mém tíživém postavení“ (Flp 4,10–14).</p><p>„Jeden druhého břemena neste, a tak naplníte Kristův zákon“ (Gal 6,2).</p><p><em>Modlitba</em></p><p>Pane Ježíši Kriste, otevři nám oči, abychom viděli ty bratry a sestry, kteří klesají pod tíhou velkých problémů. Uschopni nás, abychom jim dokázali podat svou pomocnou ruku. Amen.</p>"
    },
    {
        "id": 12,
        "name": "12. zastavení",
        "text": "<p><b>Ukřižování</b></p><p>Je úžasné mít takového přítele, který na sebe bere mé umírání, bolest, všechny podoby neštěstí a zla. Vzal to na sebe (srov. Iz 53,3–5). A čím víc tomu věřím, tím víc se „odvracím“ od starého člověka a přijímám člověka nového, který se „netočí kolem sebe“ (a svých trápení), ale kolem Krista.</p><p><em>Úryvek z písma</em></p><p>„Kristus nás vykoupil z té kletby Zákona tím, že ono prokletí vzal na sebe za nás. Stojí totiž v Písmu: ‚Proklet je každý, kdo visí na dřevěʻ“ (Gal 3,13).</p><p>„Vždyť skrze Zákon jsem Zákonu umřel, abych žil pro Boha. Spolu s Kristem jsem ukřižován. Už nežiji já, ale žije ve mně Kristus. Avšak tento život v těle žiji ve víře v Božího Syna, protože on mě miloval a za mě se obětoval“ (Gal 2,19–20).</p><p><em>Modlitba</em></p><p>Pane, odpoutej nás od našich problémů – ať nejsou tím „nejdůležitějším“ v našem životě, a připoutej si nás k sobě – abychom hledali především tebe a tvé království (srov. Mt 6,33). Amen.</p>"
    },
    {
        "id": 13,
        "name": "13. zastavení",
        "text": "<p><b>Dokonáno!</b></p><p>Není dobré myslet stále na svou smrt, ale stejně tak není dobré na ni nemyslet nikdy. Ježíš a Pavel nás vedou ke krásnému postoji tváří v tvář odchodu z tohoto světa – ohlédnout se zpět na celý svůj život a odevzdat Otci svou minulost se slovy: „Dokonal jsem dílo, které jsi mi svěřil.“ A jak k tomu dospět? Začni dnes! S plným nasazením žij poslání, které máš od Boha (poslání v rodině, v práci, ve společenství…).</p><p><em>Úryvek z písma</em></p><p>„Já jsem tě oslavil na zemi: dokončil jsem dílo, které jsi mi svěřil, abych ho vykonal“ (Jan 17,4).</p><p>„Já totiž mám už prolít v oběť svou krev, chvíle, kdy mám odejít, je tady. Dobrý boj jsem bojoval, svůj běh jsem skončil, víru jsem uchoval. Teď mě už jen čeká věnec spravedlnosti, který mi v onen den předá Pán, spravedlivý soudce“ (2 Tim 4,6–8).</p><p><em>Modlitba</em></p><p>Pane Ježíši, ty sám v nás dokonej to poslání, které nám Otec svěřil. Vždyť od tebe pochází, že chceme a konáme to, co ty chceš (srov. Flp 2,13). Amen.</p>"
    },
    {
        "id": 14,
        "name": "14. zastavení",
        "text": "<p><b>Smrt</b></p><p>Ježíšova smrt je smrtí naší smrti. A již teď má být usmrcením této smrti, tohoto umírání a živoření. Vždyť právě kvůli tomu Ježíš zemřel – aby nadobro zemřely naše mrtvé a hříšné skutky a my mohli obdržet srdce nové a čisté (srov. Žid 9,14). Věříš, že Ježíš zemřel pro tebe? A že zemřel, abys mohl skutečně žít už tady a teď (srov. Jan 5,24)?</p><p><em>Úryvek z písma</em></p><p>„Ježíš však znovu vykřikl mocným hlasem a skonal. Vtom se chrámová opona roztrhla vpůli odshora až dolů, země se zatřásla, skály se rozpukly, hroby se otevřely a mnoho těl zesnulých svatých bylo vzkříšeno“ (Mt 27,50–52).</p><p>„Copak nevíte, že my všichni, kteří jsme byli křtem ponořeni v Krista Ježíše, byli jsme tím křtem ponořeni do jeho smrti? Tím křestním ponořením do jeho smrti byli jsme spolu s ním pohřbeni. A jako Kristus byl vzkříšen z mrtvých Otcovou slávou, tak i my teď musíme žít novým životem“ (Řím 6,3–4).</p><p><em>Modlitba</em></p><p>Pane Ježíši, zbav nás všech skutků, které přinášejí smutek, „otrávenost“, egoistické naplnění (či spíše nenaplnění), a dej nám nový život, naplněný tvými skutky. Amen.</p>"
    },
    {
        "id": 15,
        "name": "15. zastavení",
        "text": "<p><b>Vzkříšení</b></p><p>Křížová cesta nemůže nekončit vzkříšením. To je pravým cílem křížové cesty a našeho života. Jednou bude má smrt zcela a naprosto přemožena, pohlcena životem. Jednou zvolám: „Bůh zvítězil.“ Jednou zažiji plnost radosti z nového, božského života ve mně – z nového těla a nového ducha. Jednou se stanu natolik podobný Kristu, že zář jeho tváře bude patrná na mé tváři.</p><p><em>Úryvek z písma</em></p><p>Vzkříšený Kristus je „oživujícím duchem“ (srov. 1 Kor 15,45).</p><p>„Tak je tomu i se vzkříšením mrtvých. Do země se klade tělo, které podléhá zkáze, vstane však tělo, které zkáze nepodléhá. Do země se klade tělo, které budí ošklivost, vstane však tělo, které budí úctu. Do země se klade tělo slabé, vstane však silné. Toto tělo porušitelné musí totiž na sebe vzít neporušitelnost, a toto tělo smrtelné musí na sebe vzít nesmrtelnost. A až toto tělo porušitelné vezme na sebe neporušitelnost a toto tělo smrtelné vezme na sebe nesmrtelnost, potom se vyplní to, co stojí v Písmu: ‚Vítězně je smrt navždy zničena! Smrti, kdepak je tvoje vítězství? Smrti, kdepak je tvůj bodec?ʻ Ten bodec smrti je hřích a hřích zase čerpal svou moc ze Zákona. Ale Bohu díky! On nám popřává vítězství skrze našeho Pána Ježíše Krista“ (1 Kor 15,42–43.53–57).</p><p><em>Modlitba</em></p><p>Pane, děkuji ti, že tvá láska ke mně je silná jako smrt, tvá vášnivá zamilovanost je nezlomná jako podsvětí. Děkuji ti, že zátopy vod a těžkostí nemohou uhasit lásku a proudy řek ji neodplaví (srov. Pís 8,6–7). Amen.</p>"
        
    },
    {
        "id": 16,
        "name": "Závěrečná modlitba",
        "text": "<p>„Je–li Bůh s námi, kdo proti nám? Když ani vlastního Syna neušetřil, ale vydal ho za nás za všecky, jak by nám s ním nedaroval také všechno ostatní? Kdo vystoupí se žalobou proti Božím vyvoleným? Bůh přece ospravedlňuje! Kdo odsoudí? Kristus Ježíš přece zemřel, ano i z mrtvých vstal, je po Boží pravici a přimlouvá se za nás! Kdo by nás mohl odloučit od lásky Kristovy? Snad soužení nebo útisk nebo pronásledování nebo hlad nebo bída nebo nebezpečí nebo zabití? Stojí přece v Písmu: ‚Stále jsme pro tebe vydáváni na smrt, jsme pokládáni za ovce určené na porážku.ʻ Ale v tom ve všem skvěle vítězíme skrze toho, který si nás zamiloval“ (Řím 8,31–37).</p>"
        
    }],
    "prayer": [
        {
            "id": 0,
            "name": "Litanie ke svatému Pavlu",
            "text": "<p>Lásko Boha Otce,<br><em>  zachraň nás.</em><br>Milosti našeho Pána Ježíše Krista,<br><em>  oživ nás.</em><br>Seslání Ducha Svatého,<br><em>  posvěť nás.</em></p><p>Svatý Pavle,<br> <em>  oroduj za nás.</em><br>Ty, kterého Bůh zahrnul milosrdenstvím,<br>Ty, jemuž se zjevil Boží Syn,<br>Ty, jenž ses stal nástrojem, který si Kristus vyvolil,<br>Ty, který jsi byl určen za hlasatele pravdy, apoštola a učitele národů,<br>Ty, jehož apoštolát byl potvrzován zázraky a znameními,<br>Ty, který jsi byl věrným služebníkem rodící se církve,<br>Ty, který jsi národům daroval Kristovo evangelium i celý svůj život,<br>Ty, který jsi nosil křesťany v srdci i ve svých okovech,<br>Ty, jenž jsi byl ukřižován s Kristem,<br>Ty, v němž žil a působil Kristus,<br>Ty, který jsi nemohl být odloučen od lásky Kristovy,<br>Ty, který jsi snášel vězení a útrapy,<br>Ty, který jsi trpěl bolesti a nebezpečí,<br>Ty, který jsi byl ještě v těle uchvácen do nebe,<br>Ty, který jsi dovedl svou službu ke slávě Boží,<br>Ty, který jsi po skončení svého běhu očekával věnec spravedlnosti,</p><p>Beránku Boží, který jsi obrátil Pavla pronásledovatele,<br>  <em>smiluj se nad námi.</em><br>Beránku Boží, který jsi korunoval Pavla, apoštola,<br>  <em>smiluj se nad námi.</em><br>Beránku Boží, který jsi oslavil Pavla, mučedníka,<br>  <em>smiluj se nad námi.</em></p><p><em>Modleme se:</em><br>Bože, který jsi působením apoštola Pavla učil všechny národy Kristově pravdě, dej, prosíme, abychom, když slavíme jeho památku, zakoušeli jeho mocnou přímluvu. Skrze Krista, našeho Pána. Amen.</p>"
            
        },
        {
            "id": 1,
            "name": "Modlitba ke svatému Pavlu",
            "text": "<p>Svatý apoštole, který jsi svou naukou a láskou učil celý svět, shlédni dobrotivě na nás, kteří se k tobě obracíme. Vše očekáváme od tvé přímluvné modlitby u Božského Učitele a u Panny Marie, Královny apoštolů. Učiteli národů, vypros nám, ať žijeme ve víře, ať jsme spaseni pro svou naději a ať v nás vládne láska. Vypros nám, vyvolená duchovní nádobo, vroucí vztah k Boží milosti, aby v nás nezůstala neplodná. Kéž tě stále lépe poznáváme, milujeme a napodobujeme, abychom byli živými údy církve, tajemného těla Ježíše Krista. Vypros nám mnoho svatých apoštolů. Ať světem zavane svěží duch pravé lásky a ať všichni mohou poznat a oslavovat Hospodina a Božského Mistra – Cestu, Pravdu a Život.<br>Pane Ježíši, víš, že nemáme žádnou důvěru ve své síly, a proto ve svém milosrdenství dej, ať jsme na přímluvu svatého Pavla vždy uchráněni od každého protivenství. Amen.</p>"
        },
        {
            "id": 2,
            "name": "Za dar trpělivosti na přímluvu sv. Pavla",
            "text": "<p>Apoštole Pavle, jenž ses stal z pronásledovatele křesťanů horlivým apoštolem a při hlásání evangelia jsi trpěl věznění, bičování, kamenování, ztroskotání a pronásledování všeho druhu, až jsi nakonec prolil svou krev do poslední kapky. Vypros nám, abychom nemoci, trápení a různé nepřízně zdejšího života dokázali přijímat a jako ty v nich zároveň nalézat Boží přítomnost. Vypros nám, ať v našich nesnázích neochabujeme v Boží službě, ale ať se jejich prostřednictvím stáváme stále věrnějšími a horlivějšími. Amen.</p>"
        }
    ]
}
