{
    "good_day": "<p><b>Za dobré prožití dne</b></p><p>Má drahá něžná Matko Maria,<br>drž nad mou hlavou svou svatou ruku,<br>ochraňuj mou mysl, mé srdce a mé smysly,<br>abych se nikdy nedopustil(a) hříchu.<br>Posvěcuj mé myšlenky, city, slova a skutky,<br>abych se mohl(a) líbit tobě a tvému Ježíši, mému Bohu,<br>a abych s vámi jednou mohl(a) přebývat v nebi.<br>Ježíši a Maria, dejte mi své požehnání: Ve jménu Otce i Syna i Ducha Svatého. Amen.</p>",
    "marry_I": "<p><b>Zasvěcení se Panně Marii I.</b></p><p>Přijmi mě, Matko, Učitelko a Královno Maria, mezi ty, které miluješ, živíš, posvěcuješ a vedeš po cestě následování Božského Mistra Ježíše Krista.<br>Ty znáš všechny lidské syny, které Bůh povolává, oroduješ za ně, máš pro ně milost, světlo a zvláštní útěchy. Můj Mistr Ježíš Kristus se ti zcela odevzdal od okamžiku vtělení až po své nanebevstoupení. Toto je pro mě nauka, příklad a nezměrný dar. Také já se plně odevzdávám do tvých rukou.<br>Vypros mi milost, abych stále více poznával(a), následoval(a) a miloval(a) Božského Mistra – Cestu, Pravdu a Život. Ty mě přiveď k Ježíši, protože nemám jiné osvědčení k přijetí do jeho školy než tvé doporučení a tvou přímluvu. Osviť mou mysl, posilni mou vůli a posvěť mé srdce v tomto roce mého duchovního úsilí, abych mohl(a) získat hojnost Božího milosrdenství a na konci života zvolat: „Už nežiji já, ale žije ve mně Kristus!“</p>",
    "marry_II": "<p><b>Zasvěcení se Panně Marii II.</b></p><p>Přijmi mě, Maria, v tento den. Volím si tě za matku: chraň mě a veď jako své dítě.<br>Všechno ti dávám; to, co jsem, a to, co mám.<br>Braň mě vždy před hříchem.<br>Daruj mi milost poznávat, milovat a následovat stále lépe Ježíše, který je Cesta, Pravda a Život.<br>Ať je celý můj život, spolu s myšlenkami a touhami, nasměrován k nebi.<br>Maria, má matko, přimlouvej se za mě nyní i v hodinu mé smrti.<br>Amen.</p>",
    "invocationMarry": "<p><em>Maria, do srdce mého<br>vtiskni rány Syna svého,<br>jeho kříž kéž je i můj.</em></p>",
    "invocationJesus": "<p><em>Ukřižovaný Ježíši,<br>smiluj se nad námi.</em></p>",
    "litanyPaul": "<em>Závěrečná invokace k Marii<br>Maria, do srdce mého<br>vtiskni rány Syna svého,<br>jeho kříž kéž je i můj.</em>",
}
