{
    "cross": [
        {
            "id": 0,
            "name": "Úvod",
            "text": "Ve jménu Otce i Syna i Ducha Svatého. Amen.<br>Maria, Boží matko, otevři naše srdce,<br>abychom pochopili, že se Pán Ježíš obětoval na kříži za nás a skrze svou smrt nás vykoupil. Vypros nám odvahu, abychom litovali svých hříchů a následovali tě na cestě lásky.",
            
        },
        {
            "id": 1,
            "name": "1. zastavení",
            "text": "<b>Ježíš souzen</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.</em><br><br>„Velekněz se ho znovu zeptal: ‚Ty jsi Mesiáš, syn Požehnaného?ʻ Ježíš odpověděl: ‚Tys to řekl. A uvidíte Syna člověka, jak sedí po pravici Všemohoucího a jak přichází v nebeských oblacích.ʻ Tu roztrhl velekněz své roucho a prohlásil: ‚Nač ještě potřebujeme svědky? Právě jste slyšeli rouhání. Co o tom soudíte?ʻ Oni všichni prohlásili, že je hoden smrti“ (Mk 14,61-64).<br><em>K zamyšlení</em>Už v Simeonově proroctví ti bylo, matko, zvěstováno, že budeš sdílet utrpení svého Syna, a teď tvou duší jako meč proniká křik odsouzení. Jen před několika málo dny stejné zástupy provolávaly: „Hosana! Požehnaný, který přichází ve jménu Páně!“ A nyní za velkého křiku žádají, aby byl Ježíš ukřižován. Lidé se často nechávají ovlivňovat, aniž přesně vědí, co chtějí, a někdy se rozhodují špatně.<br><br><em>Modlitba</em><br>Klaníme se ti, Ježíši, který jsi z lásky k nám podstoupil odsouzení k smrti, a prosíme tě, ať nám příklad a přímluva tvé matky Panny Marie pomáhá, abychom se správně rozhodovali.",
        },
        {
            "id": 2,
            "name": "2. zastavení",
            "text": "<b>Ježíš přijímá kříž</b><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.</em><br><br>„Byl den příprav na velikonoce, kolem poledne. Pilát řekl židům: ‚Hle, váš král!ʻ Ale oni se pustili do křiku: ‚Pryč s ním! Pryč s ním! Ukřižuj ho!ʻ Pilát jim namítl: ‚Vašeho krále mám ukřižovat?ʻ Velekněží odpověděli: ‚Nemáme krále, ale jen císaře!ʻ Tu jim ho vydal, aby byl ukřižován. Vzali tedy Ježíše. On sám si nesl kříž a šel na místo zvané Lebka, hebrejsky Golgota“ (Jan 19,14-17).<em>K zamyšlení</em><br>Ježíši, sám jsi na sebe vzal kříž. Vzal jsi na sebe ten kříž, o němž jsi každému svému učedníkovi řekl: „Kdo chce jít za mnou, ať zapře sám sebe, vezme svůj kříž a následuje mě!“ (Mk 8,34). Pane, ty jdeš vždycky před námi, jsi naším vzorem, a proto na sebe bereš naše břemena. Ať nás tvá matka, dokonalý vzor učedníka, učí, jak tě máme následovat.<br><br><em>Modlitba</em><br>Klaníme se ti, Ježíši, obtížený břemenem našeho kříže. Pomoz nám, abychom v obtížích vzhlíželi k tvé matce a nebáli se nést svůj kříž spolu s tebou.",
        },
        {
            "id": 3,
            "name": "3. zastavení",
            "text": "<b>Ježíš padá pod křížem poprvé<b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.<em><br><br>„Rány mi hnisají a páchnou, že jsem jednal pošetile. Shrbený, nadmíru sklíčený den co den smutně se vláčím. Vždyť má bedra jsou celá zanícená, zdravého místa není v mém těle“ (Žl 38,6-8).<em>K zamyšlení</em><br><br>Pro každou matku je pád vlastního syna důvodem k obavám a zdrojem utrpení. Tak tomu bylo i u tebe, Maria, když jsi viděla padat svého Syna Ježíše. Simeon ti řekl, že tvůj Syn byl ustanoven k pádu a k povstání mnohých v Izraeli, ale teď on sám klesá pod křížem, aby nás pozvedl z našich poklesků a nepravostí.<em>Modlitba</em><br><br>Klaníme se ti, Ježíši, který jsi klesl pod křížem kvůli tíze našich hříchů. Pomoz nám, abychom pohotově vstali po každém pádu a abys na přímluvu Panny Marie utěšil matky, jež trpí pro pády svých synů.",
        },
        {
            "id": 4,
            "name": "4. zastavení",
            "text": "<b>Ježíš se potkává se svou matkou</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.</em><br><br>„Simeon jim požehnal a jeho matce Marii prohlásil: ‚On je ustanoven k pádu a k povstání mnohých v Izraeli a jako znamení, kterému se bude odporovat – i tvou vlastní duší pronikne meč – aby vyšlo najevo smýšlení mnoha srdcíʻ“ (Lk 2,34-35).<em>K zamyšlení</em><br><br>Tvá matka, Pane, ti byla na tvé křížové cestě nablízku. Věrně, pokorně a mlčenlivě tě doprovázela po celý tvůj život, a proto nemohla chybět ani na poslední části tvé cesty. Když jste se potkali a ona ti pohlédla do očí, věděla, že přišla tvá hodina, v níž se naplní Boží plán. S důvěrou tento plán přijala, protože věřila, že jsi jí byl darován právě pro spásu světa. <em>Modlitba</em><br><br>Klaníme se ti, Ježíši, a prosíme tě, abychom se od tvé matky učili vždy s důvěrou přijímat Boží vůli.",
        },
        {
            "id": 5,
            "name": "5. zastavení",
            "text": "<b>Šimon pomáhá nést kříž</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.</em><br><br>„Jistého Šimona z Kyrény, který právě přicházel z pole a šel kolem – otce Alexandrova a Rufova – přinutili, aby nesl jeho kříž“ (Mk 15,21).<em>K zamyšlení</em><br><br>Pane Ježíši, cesta je ještě dlouhá a břemeno kříže těžké, proto jsi potřeboval, aby ti někdo pomohl nést tvůj kříž. Vojáci k tomu přinutili Šimona, který se právě vracel z pole. Zřejmě nebyl příliš ochotný, stejně jako nejsme ochotní ani my, když se setkáme s úzkostí a starostmi. Jen s tebou, matko Maria, budeme schopni pochopit, že Ježíšovo jho netlačí a jeho břemeno netíží.<em>Modlitba</em><br><br>Klaníme se ti, Ježíši, když přijímáš pomoc Šimona Kyrénského. Dej, abychom na sebe dokázali brát utrpení bratří.",
        },
        {
            "id": 6,
            "name": "6. zastavení",
            "text": "<b>Veronika podává Ježíši roušku</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.</em><br><br>„Pojďte, požehnaní mého Otce, přijměte jako úděl království, které je pro vás připravené od založení světa. Neboť jsem měl hlad, a dali jste mi najíst, měl jsem žízeň, a dali jste mi napít, byl jsem na cestě, a ujali jste se mě, byl jsem nahý, a oblékli jste mě, byl jsem nemocen, a navštívili jste mě, byl jsem ve vězení, a přišli jste ke mně“ (Mt 25,34-36).<em>K zamyšlení</em><br><br> Veronika, žena soucitného srdce, se nedokázala nečinně dívat na tvou tvář, zalitou potem a krví. Podala ti svou roušku, aby ses mohl otřít, a tys do ní vtiskl svou tvář. Veroniko, za tento skutek, který Synu alespoň na chvíli umenšil jeho utrpení, ti jistě byla vděčná i jeho matka Maria. Od tebe se učíme, že vděčnost a ochota nás činí vnímavějšími k potřebám druhých a vybízí nás k tomu, abychom jim s láskou přispěchali na pomoc.<em>Modlitba</em><br><br>Klaníme se ti, Ježíši, když zanecháváš otisk své tváře na bílé roušce. Dej, abychom tě svým srdcem rozpoznávali v tvářích trpících, a posilni naši jistotu, že služba druhým je i službou tobě.",
        },
        {
            "id": 7,
            "name": "7. zastavení",
            "text": "<b>Ježíš padá pod křížem podruhé</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.</em><br><br>„Roztékám se jako voda, všechny kosti se mi rozpojily, mé srdce je jako vosk, roztavuje se mi v útrobách. Hrdlo mám vyschlé jako střepina a jazyk se mi přilepil k patru, přivedls mě do prachu smrti“ (Žl 22,15-16).<em>K zamyšlení</em><br><br>Pane Ježíši, ve všem kromě hříchu jsi přijal lidskou přirozenost, slabou a podrobenou pokušení, a proto nestačilo, abys pod křížem padl jen jednou. Ve své pokoře jsi znovu padal a vstával, abychom ani my nezůstali v prachu, ale měli odvahu prosit o pomoc tvou matku Marii, která se za nás stále přimlouvá.<em>Modlitba</em><br><br>Klaníme se ti, Ježíši, který podruhé padáš pod křížem. Prosíme tě, aby naše důvěra v tvé milosrdenství byla větší než náš nedostatek odvahy.",
        },
        {
            "id": 8,
            "name": "8. zastavení",
            "text": "<b>Jeruzalémské ženy pláčou pod křížem</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.</em><br><br>„Za ním šel velký zástup lidu, i ženy, které nad ním naříkaly a plakaly. Ježíš se k nim obrátil a řekl: ‚Jeruzalémské dcery, neplačte nade mnou! Spíše nad sebou plačte a nad svými dětmiʻ“ (Lk 23,27-28).<em>K zamyšlení</em><br><br>Mezi velkým zástupem lidí, který tě doprovázel na Kalvárii, měly významnou roli ženy. Všechny ti prokazovaly něhu svého laskavého srdce. Jeruzalémským ženám jsi připomínal, že láska je úzce spojena s bolestí. Tvá matka tuto zkušenost znala dobře již od počátku, když přijala andělské zvěstování, které z ní, panny, učinilo matku.<em>Modlitba</em><br><br>Klaníme se ti, Ježíši, při tvém setkání s jeruzalémskými ženami. Prosíme tě, dej, aby každá trpící žena nacházela v tobě a ve tvé matce útěchu a naději.",
        },
        {
            "id": 9,
            "name": "9. zastavení",
            "text": "<b>Ježíš padá pod křížem potřetí</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.</em><br><br>„Neměl podobu ani krásu, aby upoutal náš pohled; neměl vzhled, abychom po něm zatoužili. Opovržený, opuštěný od lidí, muž bolesti, znalý utrpení, jako ten, před nímž si lidé zakrývají tvář, potupený, od nás nevážený“ (Iz 53,2-3).<em>K zamyšlení</em><br><br>V pokoření třetího pádu jsi jenom ty, matko, věděla, že tvůj Syn Ježíš, ačkoli měl „božskou přirozenost, nic nelpěl na tom, že je rovný Bohu, ale sám sebe se zřekl, vzal na sebe přirozenost služebníka a stal se jedním z lidí“ (Flp 2,6n). Díky jeho ponížení může kdokoli z nás po každém svém pádu opět nalézt důstojnost Božího dítěte.<em>Modlitba</em>Klaníme se ti, Ježíši, když padáš potřetí. Pomoz nám, abychom přemáhali svou sebelásku a byli oporou a útěchou těm, kdo potřebují znovu najít důstojnost Božích dětí.",
        },
        {
            "id": 10,
            "name": "10. zastavení",
            "text": "<b>Ježíš svlečen z šatů</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,neboť svým křížem jsi vykoupil svět.</em><br><br>„Když vojáci Ježíše ukřižovali, vzali jeho svrchní šaty a rozdělili je na čtyři části, každému vojákovi jednu; vzali i suknici. Suknice byla nesešívaná, v jednom kuse setkaná odshora až dolů. Řekli si tedy: ‚Netrhejme ji, ale losujme o ni, komu připadneʻ“ (Jan 19,23-24).<em>K zamyšlení</em><br><br>Pane Ježíši, na konci své cesty jsi měl ještě zakusit ponížení, když jsi byl bezohledně zbaven šatů. Vojáci si tvé šaty rozdělili a losovali i o suknici, kterou jsi ty, Maria, utkala s mateřskou láskou. Na Kalvárii, panenská matko, pro nás tkáš spolu se svým Synem svatební šaty nového života.<em>Modlitba</em><br><br>Klaníme se ti, Ježíši, který jsi byl pokořen svlečením z šatů. Prosíme tě, dej, abychom měli odvahu svléci starého člověka a obléci člověka nového.",
        },
        {
            "id": 11,
            "name": "11. zastavení",
            "text": "<b>Ježíš ukřižován</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.</em><br><br>„U Ježíšova kříže stála jeho matka, příbuzná jeho matky Marie Kleofášova a Marie Magdalská. Když Ježíš uviděl svou matku a jak při ní stojí ten učedník, kterého měl rád, řekl matce: ‚Ženo, to je tvůj syn.ʻ Potom řekl učedníkovi: ‚To je tvá matka.ʻ A od té chvíle si ji ten učedník vzal k sobě“ (Jan 19,25-27).<br><em>K zamyšlení</em><br><br>Maria, pod křížem jsi spolu s Ježíšem prožila hodinu naplnění jeho i své oběti. Ježíš se obětuje Otci a tobě daruje milovaného učedníka Jana. Spolu s ním jsi přijala za své syny a dcery i nás všechny a otevřela jsi cestu duchovního mateřství, které nás v lásce spojuje.<em>Modlitba</em><br><br>Klaníme se ti, Ježíši, když podstupuješ utrpení kříže spolu se svou matkou, které odevzdáváme naše utrpení, aby se v jednotě s tvým utrpením mohlo stát darem spásy pro všechny.",
        },
        {
            "id": 12,
            "name": "12. zastavení",
            "text": "<b>Ježíš na kříži umírá</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.</em><br><br>„Bylo už asi dvanáct hodin. Tu nastala tma po celém kraji až do tří odpoledne, protože se zatmělo slunce. Chrámová opona se vpůli roztrhla. Ježíš zvolal mocným hlasem: ‚Otče, do tvých rukou poroučím svého ducha!ʻ A po těch slovech vydechl naposled“ (Lk 23,44-46).<em>K zamyšlení</em><br><br>Nastala hodina temnoty, když ses poté, co jsi nám daroval svou matku, cítil opuštěný i Otcem. Přesto však zazněl tvůj výkřik důvěry: „Otče, do tvých rukou poroučím svého ducha!“ A právě toto tvé zvolání nám dává tušit úsvit nového dne, který nám otevře brány nebe.<em>Modlitba</em><br><br>Klaníme se ti, Ježíši, který umíráš z lásky k nám. Prosíme tě, pomoz nám pochopit nesmírnou hodnotu mše svaté, která pro nás obnovuje dar tvé lásky.",
        },
        {
            "id": 13,
            "name": "13. zastavení",
            "text": "<b>Ježíš sňat z kříže</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti, neboť svým křížem jsi vykoupil svět.</em><br><br>„Mezitím už nastal večer. Protože byl den příprav před sobotním svátkem, přišel vážený člen velerady Josef z Arimatie, který sám také očekával Boží království, a odvážně šel k Pilátovi a vyžádal si Ježíšovo tělo. Pilát se podivil, že by už zemřel. Dal si proto zavolat setníka a ptal se ho, zdali je už mrtev. Když mu to setník potvrdil, daroval Josefovi mrtvé tělo. Ten koupil lněné plátno a sňal tělo“ (Mk 15,42-46).<em>K zamyšlení</em><br><br>Ježíši, když je vše dokonáno, milosrdné ruce tě snímají z kříže a kladou do náruče tvé matky Marie. Jak veliká byla matčina radost, když tě objímala jako dítě, a jak velký byl pak její zármutek, když přijala tvé mrtvé tělo, vydané za nás.<em>Modlitba</em><br><br>Klaníme se ti, Ježíši, z kříže vložený do náruče Marie. Od tvé matky se chceme učit, jak přijímat tvé božské tělo každý den s vroucnější láskou.",
        },
        {
            "id": 14,
            "name": "14. zastavení",
            "text": "<b>Ježíš položen do hrobu</b><br><br><em>Klaníme se ti, Pane Ježíši Kriste, a děkujeme ti,neboť svým křížem jsi vykoupil svět.</em><br><br>„Josef z Arimatie, který byl Ježíšovým učedníkem, ale ze strachu před židy jen tajným, požádal potom Piláta, aby směl sejmout Ježíšovo mrtvé tělo, a Pilát mu to dovolil. Na tom místě, kde byl ukřižován, byla zahrada a v té zahradě nová hrobka, kde nebyl ještě nikdo pochován. Tam tedy položili Ježíše“ (Jan 19,38.41-42).<em>K zamyšlení</em><br><br>Pane Ježíši, jesle přijaly tvůj první pláč novorozeného dítěte a nyní nová hrobka, vytesaná ve skále, přijímá tvé tělo, ztrýzněné dlouhým utrpením. Tak jako trpělivý rozsévač zasévá do temnoty země zrno, připravené vzklíčit v pravý čas, tak tvá matka s vírou očekává radostnou zvěst života, života vzkříšeného z mrtvých.<em>Modlitba</em><br><br>Klaníme se ti, Ježíši, uložený do hrobu. Nauč nás doufat ve vzkříšení a být semenem, které umírá, aby přineslo hojné ovoce.<em>Závěrečná modlitba</em><br><br>Otče, ty jsi chtěl přinést spásu všem lidem smrtí a vzkříšením svého Syna. Uděl nám, kteří jsme poznali tajemství jeho lásky zde na zemi, abychom se spolu s Pannou Marií radovali z plodů vykoupení v nebi. Skrze Krista, našeho Pána. Amen.",
        },
    ]
}
